Repository: zemonkamin/youtube_uwp
Catalog: YouTube/Strings/*/Resources.resw
Source language: en_gb
Languages: af_za, am_et, as_in, az_latn_az, be, bg_bg, bn_bd, bs_latn_ba, ca_es, cs, da_dk, de_de, el_gr, es_mx, et_ee, eu, fi_fi, fil_ph, fr_ca, gl_es, gu_in, hi_in, hu, hy_am, id_id, is_is, it_it, ja_jp, ka_ge, kk_kz, km_kh, kn, ko_kr, ky_kg, lo_la, lt_lt, lv, mk_mk, ml_in, mn_mn, mr_in, ms_my, my, ne_np, nl_nl, no, or_in, pa_in, pl, pt_br, ro, ru_ru, si_lk, sk_sk, sl_si, sq_al, sr_cyrl_rs, sv, sw_ke, ta, te_in, th, tr_tr, uk, uz, vi_vn, zh_cn, zh_tw, zu_za

# NotificationsTryLater
source: Pull up this page again later.
af_za: Maak hierdie bladsy later weer oop.
am_et: ይህን ገጽ በኋላ እንደገና ይክፈቱ።
as_in: এই পৃষ্ঠা পিছত পুনৰ খোলক।
az_latn_az: Bu səhifəni sonra yenidən açın.
be: Адкрыйце гэтую старонку пазней.
bg_bg: Отворете тази страница отново по-късно.
bn_bd: পরে এই পেজ আবার খুলুন।
bs_latn_ba: Ponovno otvorite ovu stranicu kasnije.
ca_es: Torna a obrir aquesta pàgina més tard.
cs: Otevřete tuto stránku znovu později.
da_dk: Åbn denne side igen senere.
de_de: Rufe diese Seite später erneut auf.
el_gr: Ανοίξτε ξανά αυτή τη σελίδα αργότερα.
es_mx: Vuelve a abrir esta página más tarde.
et_ee: Avage see leht hiljem uuesti.
eu: Ireki berriro orri hau geroago.
fi_fi: Avaa tämä sivu myöhemmin uudelleen.
fil_ph: Buksan muli ang page na ito mamaya.
fr_ca: Revenez sur cette page plus tard.
gl_es: Volve abrir esta páxina máis tarde.
gu_in: આ પેજ પછી ફરી ખોલો.
hi_in: इस पेज को बाद में फिर खोलें।
hu: Nyisd meg újra ezt az oldalt később.
hy_am: Ավելի ուշ նորից բացեք այս էջը։
id_id: Buka lagi halaman ini nanti.
is_is: Opnaðu þessa síðu aftur síðar.
it_it: Torna su questa pagina più tardi.
ja_jp: 後でもう一度このページを開いてください。
ka_ge: მოგვიანებით ხელახლა გახსენით ეს გვერდი.
kk_kz: Бұл бетті кейінірек қайта ашыңыз.
km_kh: បើកទំព័រនេះម្តងទៀតពេលក្រោយ។
kn: ಈ ಪುಟವನ್ನು ನಂತರ ಮತ್ತೆ ತೆರೆಯಿರಿ.
ko_kr: 나중에 이 페이지를 다시 열어보세요.
ky_kg: Бул баракты кийин кайра ачыңыз.
lo_la: ກັບມາເປີດໜ້ານີ້ອີກພາຍຫຼັງ.
lt_lt: Vėliau vėl atidarykite šį puslapį.
lv: Atveriet šo lapu vēlreiz vēlāk.
mk_mk: Отворете ја оваа страница повторно подоцна.
ml_in: ഈ പേജ് പിന്നീട് വീണ്ടും തുറക്കുക.
mn_mn: Энэ хуудсыг дараа дахин нээнэ үү.
mr_in: हे पृष्ठ नंतर पुन्हा उघडा.
ms_my: Buka halaman ini semula kemudian.
my: ဤစာမျက်နှာကို နောက်မှ ထပ်ဖွင့်ပါ။
ne_np: यो पृष्ठ पछि फेरि खोल्नुहोस्।
nl_nl: Open deze pagina later opnieuw.
no: Åpne denne siden igjen senere.
or_in: ଏହି ପୃଷ୍ଠା ପରେ ପୁଣି ଖୋଲନ୍ତୁ।
pa_in: ਇਹ ਸਫ਼ਾ ਬਾਅਦ ਵਿੱਚ ਦੁਬਾਰਾ ਖੋਲ੍ਹੋ।
pl: Otwórz tę stronę ponownie później.
pt_br: Volte a abrir esta página mais tarde.
ro: Deschide din nou această pagină mai târziu.
ru_ru: Откройте эту страницу позже.
si_lk: මෙම පිටුව පසුව නැවත විවෘත කරන්න.
sk_sk: Otvorte túto stránku znova neskôr.
sl_si: To stran znova odprite pozneje.
sq_al: Hape këtë faqe përsëri më vonë.
sr_cyrl_rs: Поновно отворите ову страницу касније.
sv: Öppna den här sidan igen senare.
sw_ke: Fungua ukurasa huu tena baadaye.
ta: இந்தப் பக்கத்தை பின்னர் மீண்டும் திறக்கவும்.
te_in: ఈ పేజీని తర్వాత మళ్లీ తెరవండి.
th: เปิดหน้านี้อีกครั้งในภายหลัง
tr_tr: Bu sayfayı daha sonra tekrar açın.
uk: Відкрийте цю сторінку пізніше.
uz: Bu sahifani keyinroq qayta oching.
vi_vn: Hãy mở lại trang này sau.
zh_cn: 请稍后重新打开此页面。
zh_tw: 請稍後再開啟此頁面。
zu_za: Vula leli khasi futhi kamuva.

source: No title
af_za: Geen titel nie
am_et: ርዕስ የለም
as_in: কোনো শীৰ্ষক নাই
az_latn_az: Başlıq yoxdur
be: Без назвы
bg_bg: Без заглавие
bn_bd: কোনো শিরোনাম নেই
bs_latn_ba: Bez naslova
ca_es: Sense títol
cs: Bez názvu
da_dk: Ingen titel
de_de: Kein Titel
el_gr: Χωρίς τίτλο
es_mx: Sin título
et_ee: Pealkiri puudub
eu: Izenbururik ez
fi_fi: Ei otsikkoa
fil_ph: Walang pamagat
fr_ca: Sans titre
gl_es: Sen título
gu_in: કોઈ શીર્ષક નથી
hi_in: कोई शीर्षक नहीं
hu: Nincs cím
hy_am: Վերնագիր չկա
id_id: Tanpa judul
is_is: Enginn titill
it_it: Senza titolo
ja_jp: タイトルなし
ka_ge: სათაური არ არის
kk_kz: Тақырып жоқ
km_kh: គ្មានចំណងជើង
kn: ಶೀರ್ಷಿಕೆ ಇಲ್ಲ
ko_kr: 제목 없음
ky_kg: Аталышы жок
lo_la: ບໍ່ມີຊື່ເລື່ອງ
lt_lt: Be pavadinimo
lv: Bez nosaukuma
mk_mk: Без наслов
ml_in: ശീർഷകമില്ല
mn_mn: Гарчиггүй
mr_in: शीर्षक नाही
ms_my: Tiada tajuk
my: ခေါင်းစဉ် မရှိပါ
ne_np: शीर्षक छैन
nl_nl: Geen titel
no: Ingen tittel
or_in: କୌଣସି ଶୀର୍ଷକ ନାହିଁ
pa_in: ਕੋਈ ਸਿਰਲੇਖ ਨਹੀਂ
pl: Bez tytułu
pt_br: Sem título
ro: Fără titlu
ru_ru: Без названия
si_lk: මාතෘකාවක් නැත
sk_sk: Bez názvu
sl_si: Brez naslova
sq_al: Pa titull
sr_cyrl_rs: Без наслова
sv: Ingen titel
sw_ke: Hakuna kichwa
ta: தலைப்பு இல்லை
te_in: శీర్షిక లేదు
th: ไม่มีชื่อเรื่อง
tr_tr: Başlık yok
uk: Без назви
uz: Sarlavha yo‘q
vi_vn: Không có tiêu đề
zh_cn: 无标题
zh_tw: 無標題
zu_za: Akunasihloko

source: Not signed in
af_za: Nie aangemeld nie
am_et: አልገቡም
as_in: ছাইন ইন কৰা হোৱা নাই
az_latn_az: Daxil olmamısınız
be: Вы не ўвайшлі
bg_bg: Не сте влезли
bn_bd: সাইন ইন করা নেই
bs_latn_ba: Niste prijavljeni
ca_es: No has iniciat la sessió
cs: Nepřihlášeno
da_dk: Ikke logget ind
de_de: Nicht angemeldet
el_gr: Δεν έχετε συνδεθεί
es_mx: No has iniciado sesión
et_ee: Pole sisse logitud
eu: Ez duzu saioa hasi
fi_fi: Ei kirjautuneena
fil_ph: Hindi naka-sign in
fr_ca: Non connecté
gl_es: Non iniciaches sesión
gu_in: સાઇન ઇન થયેલ નથી
hi_in: साइन इन नहीं है
hu: Nincs bejelentkezve
hy_am: Մուտք գործած չեք
id_id: Belum login
is_is: Ekki skráð inn
it_it: Accesso non effettuato
ja_jp: ログインしていません
ka_ge: არ ხართ შესული
kk_kz: Кірмеген
km_kh: មិនទាន់ចូលគណនី
kn: ಸೈನ್ ಇನ್ ಆಗಿಲ್ಲ
ko_kr: 로그인하지 않음
ky_kg: Кирген жоксуз
lo_la: ຍັງບໍ່ໄດ້ເຂົ້າລະບົບ
lt_lt: Neprisijungta
lv: Nav pierakstījies
mk_mk: Не сте најавени
ml_in: സൈൻ ഇൻ ചെയ്തിട്ടില്ല
mn_mn: Нэвтрээгүй
mr_in: साइन इन केलेले नाही
ms_my: Belum log masuk
my: အကောင့် မဝင်ထားပါ
ne_np: साइन इन गरिएको छैन
nl_nl: Niet ingelogd
no: Ikke pålogget
or_in: ସାଇନ୍ ଇନ୍ ହୋଇନାହିଁ
pa_in: ਸਾਈਨ ਇਨ ਨਹੀਂ ਕੀਤਾ
pl: Nie zalogowano
pt_br: Sessão não iniciada
ro: Neconectat
ru_ru: Вход не выполнен
si_lk: පුරනය වී නැත
sk_sk: Neprihlásený
sl_si: Niste prijavljeni
sq_al: Nuk je identifikuar
sr_cyrl_rs: Нисте пријављени
sv: Inte inloggad
sw_ke: Hujaingia
ta: உள்நுழையவில்லை
te_in: సైన్ ఇన్ కాలేదు
th: ยังไม่ได้ลงชื่อเข้าใช้
tr_tr: Oturum açılmadı
uk: Вхід не виконано
uz: Tizimga kirmagansiz
vi_vn: Chưa đăng nhập
zh_cn: 未登录
zh_tw: 尚未登入
zu_za: Awungenile ngemvume

source: Off
af_za: Af
am_et: ጠፍቷል
as_in: বন্ধ
az_latn_az: Söndürülüb
be: Выключана
bg_bg: Изключено
bn_bd: বন্ধ
bs_latn_ba: Isključeno
ca_es: Desactivat
cs: Vypnuto
da_dk: Fra
de_de: Aus
el_gr: Απενεργοποιημένο
es_mx: Desactivado
et_ee: Väljas
eu: Desaktibatuta
fi_fi: Pois
fil_ph: Naka-off
fr_ca: Désactivé
gl_es: Desactivado
gu_in: બંધ
hi_in: बंद
hu: Ki
hy_am: Անջատված
id_id: Nonaktif
is_is: Slökkt
it_it: Disattivato
ja_jp: オフ
ka_ge: გამორთული
kk_kz: Өшірулі
km_kh: បិទ
kn: ಆಫ್
ko_kr: 사용 안 함
ky_kg: Өчүк
lo_la: ປິດ
lt_lt: Išjungta
lv: Izslēgts
mk_mk: Исклучено
ml_in: ഓഫ്
mn_mn: Унтраалттай
mr_in: बंद
ms_my: Mati
my: ပိတ်
ne_np: बन्द
nl_nl: Uit
no: Av
or_in: ବନ୍ଦ
pa_in: ਬੰਦ
pl: Wyłączone
pt_br: Desativado
ro: Dezactivat
ru_ru: Выкл.
si_lk: අක්‍රිය
sk_sk: Vypnuté
sl_si: Izklopljeno
sq_al: Fikur
sr_cyrl_rs: Искључено
sv: Av
sw_ke: Imezimwa
ta: முடக்கு
te_in: ఆఫ్
th: ปิด
tr_tr: Kapalı
uk: Вимкнено
uz: O‘chirilgan
vi_vn: Tắt
zh_cn: 关闭
zh_tw: 關閉
zu_za: Cishiwe

source: OK
am_et: እሺ
as_in: ঠিক আছে
be: Добра
bn_bd: ঠিক আছে
bs_latn_ba: U redu
ca_es: D’acord
es_mx: Aceptar
eu: Ados
gl_es: Aceptar
gu_in: બરાબર
hi_in: ठीक है
hy_am: Լավ
is_is: Í lagi
ka_ge: კარგი
km_kh: យល់ព្រម
kn: ಸರಿ
ko_kr: 확인
lo_la: ຕົກລົງ
lt_lt: Gerai
lv: Labi
mk_mk: Во ред
ml_in: ശരി
mr_in: ठीक आहे
my: အိုကေ
ne_np: ठीक छ
or_in: ଠିକ୍ ଅଛି
pa_in: ਠੀਕ ਹੈ
ru_ru: ОК
si_lk: හරි
sl_si: V redu
sr_cyrl_rs: У реду
sw_ke: Sawa
ta: சரி
te_in: సరే
th: ตกลง
tr_tr: Tamam
uk: Гаразд
zh_cn: 确定
zh_tw: 確定
zu_za: Kulungile

source: Older
af_za: Ouer
am_et: የቆየ
as_in: পুৰণি
az_latn_az: Daha köhnə
be: Старэйшыя
bg_bg: По-стари
bn_bd: পুরোনো
bs_latn_ba: Starije
ca_es: Més antic
cs: Starší
da_dk: Ældre
de_de: Älter
el_gr: Παλαιότερα
es_mx: Más antiguo
et_ee: Vanemad
eu: Zaharragoak
fi_fi: Vanhemmat
fil_ph: Mas luma
fr_ca: Plus ancien
gl_es: Máis antigo
gu_in: જૂનું
hi_in: पुराने
hu: Régebbi
hy_am: Ավելի հին
id_id: Lebih lama
is_is: Eldra
it_it: Più vecchi
ja_jp: 古い順
ka_ge: უფრო ძველი
kk_kz: Ескірек
km_kh: ចាស់ជាង
kn: ಹಳೆಯದು
ko_kr: 이전
ky_kg: Эскирээк
lo_la: ເກົ່າກວ່າ
lt_lt: Senesni
lv: Vecāki
mk_mk: Постари
ml_in: പഴയത്
mn_mn: Хуучин
mr_in: जुने
ms_my: Lebih lama
my: အဟောင်း
ne_np: पुराना
nl_nl: Ouder
no: Eldre
or_in: ପୁରୁଣା
pa_in: ਪੁਰਾਣੇ
pl: Starsze
pt_br: Mais antigos
ro: Mai vechi
ru_ru: Ранее
si_lk: පැරණි
sk_sk: Staršie
sl_si: Starejše
sq_al: Më të vjetra
sr_cyrl_rs: Старије
sv: Äldre
sw_ke: Za zamani
ta: பழையவை
te_in: పాతవి
th: เก่ากว่า
tr_tr: Daha eski
uk: Старіші
uz: Eskiroq
vi_vn: Cũ hơn
zh_cn: 更早
zh_tw: 較舊
zu_za: Okudala

source: Playback Error
af_za: Terugspeelfout
am_et: የማጫወቻ ስህተት
as_in: প্লেবেক ত্ৰুটি
az_latn_az: Oynatma xətası
be: Памылка прайгравання
bg_bg: Грешка при възпроизвеждане
bn_bd: প্লেব্যাক ত্রুটি
bs_latn_ba: Pogreška reprodukcije
ca_es: Error de reproducció
cs: Chyba přehrávání
da_dk: Afspilningsfejl
de_de: Wiedergabefehler
el_gr: Σφάλμα αναπαραγωγής
es_mx: Error de reproducción
et_ee: Taasesituse viga
eu: Erreprodukzio-errorea
fi_fi: Toistovirhe
fil_ph: Error sa Pag-playback
fr_ca: Erreur de lecture
gl_es: Erro de reprodución
gu_in: પ્લેબૅક ભૂલ
hi_in: प्लेबैक गड़बड़ी
hu: Lejátszási hiba
hy_am: Նվագարկման սխալ
id_id: Error Pemutaran
is_is: Spilunarvilla
it_it: Errore di riproduzione
ja_jp: 再生エラー
ka_ge: დაკვრის შეცდომა
kk_kz: Ойнату қатесі
km_kh: កំហុសក្នុងការចាក់
kn: ಪ್ಲೇಬ್ಯಾಕ್ ದೋಷ
ko_kr: 재생 오류
ky_kg: Ойнотуу катасы
lo_la: ຂໍ້ຜິດພາດການຫຼິ້ນ
lt_lt: Atkūrimo klaida
lv: Atskaņošanas kļūda
mk_mk: Грешка при репродукција
ml_in: പ്ലേബാക്ക് പിശക്
mn_mn: Тоглуулах алдаа
mr_in: प्लेबॅक त्रुटी
ms_my: Ralat Main Balik
my: ဖွင့်ခြင်း အမှား
ne_np: प्लेब्याक त्रुटि
nl_nl: Afspeelfout
no: Avspillingsfeil
or_in: ପ୍ଲେବ୍ୟାକ୍ ତ୍ରୁଟି
pa_in: ਪਲੇਬੈਕ ਗਲਤੀ
pl: Błąd odtwarzania
pt_br: Erro de reprodução
ro: Eroare de redare
ru_ru: Ошибка воспроизведения
si_lk: ධාවන දෝෂය
sk_sk: Chyba prehrávania
sl_si: Napaka predvajanja
sq_al: Gabim riprodhimi
sr_cyrl_rs: Погрешка репродукције
sv: Uppspelningsfel
sw_ke: Hitilafu ya Kucheza
ta: பிளேபேக் பிழை
te_in: ప్లేబ్యాక్ లోపం
th: ข้อผิดพลาดในการเล่น
tr_tr: Oynatma Hatası
uk: Помилка відтворення
uz: Ijro xatosi
vi_vn: Lỗi phát
zh_cn: 播放错误
zh_tw: 播放錯誤
zu_za: Iphutha Lokudlala

source: Playback failed
af_za: Terugspeel het misluk
am_et: ማጫወት አልተሳካም
as_in: প্লেবেক বিফল
az_latn_az: Oynatma uğursuz oldu
be: Прайграванне не ўдалося
bg_bg: Възпроизвеждането е неуспешно
bn_bd: প্লেব্যাক ব্যর্থ হয়েছে
bs_latn_ba: Reprodukcija nije uspjela
ca_es: Error de reproducció
cs: Přehrávání se nezdařilo
da_dk: Afspilning mislykkedes
de_de: Wiedergabe fehlgeschlagen
el_gr: Η αναπαραγωγή απέτυχε
es_mx: Error de reproducción
et_ee: Taasesitus ebaõnnestus
eu: Erreprodukzioak huts egin du
fi_fi: Toisto epäonnistui
fil_ph: Hindi gumana ang playback
fr_ca: Échec de la lecture
gl_es: Erro de reprodución
gu_in: પ્લેબૅક નિષ્ફળ
hi_in: प्लेबैक विफल
hu: Lejátszás sikertelen
hy_am: Նվագարկումը ձախողվեց
id_id: Pemutaran gagal
is_is: Spilun mistókst
it_it: Riproduzione non riuscita
ja_jp: 再生に失敗しました
ka_ge: დაკვრა ვერ შესრულდა
kk_kz: Ойнату сәтсіз аяқталды
km_kh: ការចាក់បានបរាជ័យ
kn: ಪ್ಲೇಬ್ಯಾಕ್ ವಿಫಲವಾಗಿದೆ
ko_kr: 재생 실패
ky_kg: Ойнотуу ишке ашкан жок
lo_la: ການຫຼິ້ນລົ້ມເຫຼວ
lt_lt: Atkūrimas nepavyko
lv: Atskaņošana neizdevās
mk_mk: Репродукцијата не успеа
ml_in: പ്ലേബാക്ക് പരാജയപ്പെട്ടു
mn_mn: Тоглуулах амжилтгүй
mr_in: प्लेबॅक अयशस्वी
ms_my: Main balik gagal
my: ဖွင့်ခြင်း မအောင်မြင်ပါ
ne_np: प्लेब्याक असफल
nl_nl: Afspelen mislukt
no: Avspilling mislyktes
or_in: ପ୍ଲେବ୍ୟାକ୍ ବିଫଳ
pa_in: ਪਲੇਬੈਕ ਅਸਫਲ
pl: Odtwarzanie nie powiodło się
pt_br: Falha na reprodução
ro: Redarea a eșuat
ru_ru: Ошибка воспроизведения
si_lk: ධාවනය අසාර්ථකයි
sk_sk: Prehrávanie zlyhalo
sl_si: Predvajanje ni uspelo
sq_al: Riprodhimi dështoi
sr_cyrl_rs: Репродукција није успјела
sv: Uppspelningen misslyckades
sw_ke: Uchezaji umeshindikana
ta: பிளேபேக் தோல்வியடைந்தது
te_in: ప్లేబ్యాక్ విఫలమైంది
th: เล่นไม่สำเร็จ
tr_tr: Oynatma başarısız
uk: Не вдалося відтворити
uz: Ijro muvaffaqiyatsiz
vi_vn: Phát thất bại
zh_cn: 播放失败
zh_tw: 播放失敗
zu_za: Ukudlala kwehlulekile

source: Playback speed
af_za: Terugspeelspoed
am_et: የማጫወቻ ፍጥነት
as_in: প্লেবেকৰ গতি
az_latn_az: Oynatma sürəti
be: Хуткасць прайгравання
bg_bg: Скорост на възпроизвеждане
bn_bd: প্লেব্যাক গতি
bs_latn_ba: Brzina reprodukcije
ca_es: Velocitat de reproducció
cs: Rychlost přehrávání
da_dk: Afspilningshastighed
de_de: Wiedergabegeschwindigkeit
el_gr: Ταχύτητα αναπαραγωγής
es_mx: Velocidad de reproducción
et_ee: Taasesituse kiirus
eu: Erreprodukzio-abiadura
fi_fi: Toistonopeus
fil_ph: Bilis ng pag-playback
fr_ca: Vitesse de lecture
gl_es: Velocidade de reprodución
gu_in: પ્લેબૅક ઝડપ
hi_in: प्लेबैक स्पीड
hu: Lejátszási sebesség
hy_am: Նվագարկման արագություն
id_id: Kecepatan pemutaran
is_is: Spilunarhraði
it_it: Velocità di riproduzione
ja_jp: 再生速度
ka_ge: დაკვრის სიჩქარე
kk_kz: Ойнату жылдамдығы
km_kh: ល្បឿនចាក់
kn: ಪ್ಲೇಬ್ಯಾಕ್ ವೇಗ
ko_kr: 재생 속도
ky_kg: Ойнотуу ылдамдыгы
lo_la: ຄວາມໄວການຫຼິ້ນ
lt_lt: Atkūrimo greitis
lv: Atskaņošanas ātrums
mk_mk: Брзина на репродукција
ml_in: പ്ലേബാക്ക് വേഗം
mn_mn: Тоглуулах хурд
mr_in: प्लेबॅक गती
ms_my: Kelajuan main balik
my: ဖွင့်နှုန်း
ne_np: प्लेब्याक गति
nl_nl: Afspeelsnelheid
no: Avspillingshastighet
or_in: ପ୍ଲେବ୍ୟାକ୍ ବେଗ
pa_in: ਪਲੇਬੈਕ ਗਤੀ
pl: Szybkość odtwarzania
pt_br: Velocidade de reprodução
ro: Viteză de redare
ru_ru: Скорость воспроизведения
si_lk: ධාවන වේගය
sk_sk: Rýchlosť prehrávania
sl_si: Hitrost predvajanja
sq_al: Shpejtësia e luajtjes
sr_cyrl_rs: Брзина репродукције
sv: Uppspelningshastighet
sw_ke: Kasi ya kucheza
ta: பிளேபேக் வேகம்
te_in: ప్లేబ్యాక్ వేగం
th: ความเร็วในการเล่น
tr_tr: Oynatma hızı
uk: Швидкість відтворення
uz: Ijro tezligi
vi_vn: Tốc độ phát
zh_cn: 播放速度
zh_tw: 播放速度
zu_za: Isivinini sokudlala

# PlayerNotInitialized
source: Could not play the video. The player is not initialized.
af_za: Kon nie die video speel nie. Die speler is nie geïnitialiseer nie.
am_et: ቪዲዮውን ማጫወት አልተቻለም። ማጫወቻው አልተጀመረም።
as_in: ভিডিঅ' চলাব পৰা নগ'ল। প্লেয়াৰ আৰম্ভ হোৱা নাই।
az_latn_az: Videonu oynatmaq mümkün olmadı. Oynadıcı başladılmayıb.
be: Не ўдалося прайграць відэа. Прайгравальнік не ініцыялізаваны.
bg_bg: Видеото не можа да бъде възпроизведено. Плейърът не е инициализиран.
bn_bd: ভিডিও চালানো যায়নি। প্লেয়ার শুরু করা হয়নি।
bs_latn_ba: Nije moguće reproducirati videozapis. Reproduktor nije inicijaliziran.
ca_es: No s’ha pogut reproduir el vídeo. El reproductor no està inicialitzat.
cs: Video nelze přehrát. Přehrávač není inicializován.
da_dk: Kunne ikke afspille videoen. Afspilleren er ikke initialiseret.
de_de: Video konnte nicht abgespielt werden. Der Player ist nicht initialisiert.
el_gr: Δεν ήταν δυνατή η αναπαραγωγή του βίντεο. Το πρόγραμμα αναπαραγωγής δεν έχει αρχικοποιηθεί.
es_mx: No se pudo reproducir el video. El reproductor no está inicializado.
et_ee: Videot ei saanud esitada. Mängija pole lähtestatud.
eu: Ezin izan da bideoa erreproduzitu. Erreproduzitzailea ez dago hasieratuta.
fi_fi: Videota ei voitu toistaa. Soitinta ei ole alustettu.
fil_ph: Hindi ma-play ang video. Hindi pa naka-initialize ang player.
fr_ca: Impossible de lire la vidéo. Le lecteur n’est pas initialisé.
gl_es: Non se puido reproducir o vídeo. O reprodutor non está inicializado.
gu_in: વીડિયો ચલાવી શકાયું નથી. પ્લેયર શરૂ થયેલ નથી.
hi_in: वीडियो नहीं चलाया जा सका। प्लेयर शुरू नहीं हुआ है।
hu: A videó nem játszható le. A lejátszó nincs inicializálva.
hy_am: Չհաջողվեց նվագարկել տեսանյութը։ Նվագարկիչը սկզբնավորված չէ։
id_id: Tidak dapat memutar video. Pemutar belum diinisialisasi.
is_is: Ekki tókst að spila myndskeiðið. Spilarinn er ekki frumstilltur.
it_it: Impossibile riprodurre il video. Il lettore non è inizializzato.
ja_jp: 動画を再生できませんでした。プレーヤーが初期化されていません。
ka_ge: ვიდეოს დაკვრა ვერ მოხერხდა. დამკვრელი არ არის ინიციალიზებული.
kk_kz: Видеоны ойнату мүмкін болмады. Ойнатқыш іске қосылмаған.
km_kh: មិនអាចចាក់វីដេអូបានទេ។ កម្មវិធីចាក់មិនទាន់បានចាប់ផ្តើម។
kn: ವೀಡಿಯೊ ಪ್ಲೇ ಮಾಡಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ. ಪ್ಲೇಯರ್ ಆರಂಭಗೊಂಡಿಲ್ಲ.
ko_kr: 동영상을 재생할 수 없습니다. 플레이어가 초기화되지 않았습니다.
ky_kg: Видеону ойнотуу мүмкүн болгон жок. Ойноткуч инициализацияланган эмес.
lo_la: ບໍ່ສາມາດຫຼິ້ນວິດີໂອໄດ້. ໂປຣແກຣມຫຼິ້ນຍັງບໍ່ຖືກເລີ່ມ.
lt_lt: Nepavyko paleisti vaizdo įrašo. Leistuvas neinicijuotas.
lv: Nevar atskaņot videoklipu. Atskaņotājs nav inicializēts.
mk_mk: Видеото не може да се репродуцира. Плеерот не е иницијализиран.
ml_in: വീഡിയോ പ്ലേ ചെയ്യാനായില്ല. പ്ലെയർ ആരംഭിച്ചിട്ടില്ല.
mn_mn: Видеог тоглуулж чадсангүй. Тоглуулагч эхлээгүй байна.
mr_in: व्हिडिओ प्ले करता आला नाही. प्लेयर सुरू केलेला नाही.
ms_my: Tidak dapat memainkan video. Pemain belum dimulakan.
my: ဗီဒီယိုကို ဖွင့်၍မရပါ။ ပလေယာကို စတင်မထားပါ။
ne_np: भिडियो चलाउन सकिएन। प्लेयर सुरु गरिएको छैन।
nl_nl: Kan de video niet afspelen. De speler is niet geïnitialiseerd.
no: Kunne ikke spille av videoen. Spilleren er ikke initialisert.
or_in: ଭିଡିଓ ଚଲାଇହେଲା ନାହିଁ। ପ୍ଲେୟର୍ ଆରମ୍ଭ ହୋଇନାହିଁ।
pa_in: ਵੀਡੀਓ ਚਲਾਈ ਨਹੀਂ ਜਾ ਸਕੀ। ਪਲੇਅਰ ਸ਼ੁਰੂ ਨਹੀਂ ਹੋਇਆ।
pl: Nie udało się odtworzyć filmu. Odtwarzacz nie został zainicjowany.
pt_br: Não foi possível reproduzir o vídeo. O leitor não foi inicializado.
ro: Videoclipul nu a putut fi redat. Playerul nu este inițializat.
ru_ru: Не удалось воспроизвести видео. Проигрыватель не инициализирован.
si_lk: වීඩියෝව ධාවනය කළ නොහැක. ප්ලේයරය ආරම්භ කර නැත.
sk_sk: Video sa nedá prehrať. Prehrávač nie je inicializovaný.
sl_si: Videoposnetka ni mogoče predvajati. Predvajalnik ni inicializiran.
sq_al: Videoja nuk mund të luhej. Luajtësi nuk është inicializuar.
sr_cyrl_rs: Није могуће репродуцирати видеозапис. Репродуктор није иницијализиран.
sv: Det gick inte att spela upp videon. Spelaren är inte initierad.
sw_ke: Imeshindikana kucheza video. Kichezaji hakijaanzishwa.
ta: வீடியோவை இயக்க முடியவில்லை. பிளேயர் தொடங்கப்படவில்லை.
te_in: వీడియోను ప్లే చేయలేకపోయాం. ప్లేయర్ ప్రారంభించబడలేదు.
th: ไม่สามารถเล่นวิดีโอได้ โปรแกรมเล่นยังไม่ได้เริ่มต้น
tr_tr: Video oynatılamadı. Oynatıcı başlatılmamış.
uk: Не вдалося відтворити відео. Програвач не ініціалізовано.
uz: Videoni ijro qilib bo‘lmadi. Pleyer ishga tushirilmagan.
vi_vn: Không thể phát video. Trình phát chưa được khởi tạo.
zh_cn: 无法播放视频。播放器尚未初始化。
zh_tw: 無法播放影片。播放器尚未初始化。
zu_za: Ayikwazanga ukudlala ividiyo. Isidlali asikaqaliswa.

source: Playlist
af_za: Snitlys
am_et: የማጫወቻ ዝርዝር
as_in: প্লেলিষ্ট
az_latn_az: Pleylist
be: Плэйліст
bg_bg: Плейлист
bn_bd: প্লেলিস্ট
bs_latn_ba: Popis za reprodukciju
ca_es: Llista de reproducció
da_dk: Playliste
el_gr: Λίστα αναπαραγωγής
es_mx: Lista de reproducción
et_ee: Esitusloend
eu: Erreprodukzio-zerrenda
fi_fi: Soittolista
gl_es: Lista de reprodución
gu_in: પ્લેલિસ્ટ
hi_in: प्लेलिस्ट
hu: Lejátszási lista
hy_am: Երգացանկ
is_is: Spilunarlisti
ja_jp: 再生リスト
ka_ge: დასაკრავი სია
kk_kz: Ойнату тізімі
km_kh: បញ្ជីចាក់
kn: ಪ್ಲೇಲಿಸ್ಟ್
ko_kr: 재생목록
ky_kg: Плейлист
lo_la: ເພລຍລິສ
lt_lt: Grojaraštis
lv: Atskaņošanas saraksts
mk_mk: Плејлиста
ml_in: പ്ലേലിസ്റ്റ്
mn_mn: Тоглуулах жагсаалт
mr_in: प्लेलिस्ट
ms_my: Senarai main
my: အစီအစဉ်စာရင်း
ne_np: प्लेलिस्ट
nl_nl: Afspeellijst
no: Spilleliste
or_in: ପ୍ଲେଲିଷ୍ଟ
pa_in: ਪਲੇਲਿਸਟ
pl: Playlista
ru_ru: Плейлист
si_lk: ධාවන ලැයිස්තුව
sl_si: Seznam predvajanja
sq_al: Lista e luajtjes
sr_cyrl_rs: Попис за репродукцију
sv: Spellista
sw_ke: Orodha ya kucheza
ta: பிளேலிஸ்ட்
te_in: ప్లేలిస్ట్
th: เพลย์ลิสต์
tr_tr: Oynatma listesi
uk: Список відтворення
uz: Pleylist
vi_vn: Danh sách phát
zh_cn: 播放列表
zh_tw: 播放清單
zu_za: Uhlu lokudlalayo

# PlaylistIdEmpty
source: Playlist id is empty
af_za: Snitlys-ID is leeg
am_et: የplaylist id ባዶ ነው
as_in: প্লেলিষ্ট id খালী
az_latn_az: Pleylist ID-si boşdur
be: ID плэйліста пусты
bg_bg: ID на плейлиста е празен
bn_bd: প্লেলিস্ট ID খালি
bs_latn_ba: ID popisa za reprodukciju je prazan
ca_es: L’ID de la llista de reproducció és buit
cs: ID playlistu je prázdné
da_dk: Playliste-id'et er tomt
de_de: Playlist-ID ist leer
el_gr: Το αναγνωριστικό λίστας αναπαραγωγής είναι κενό
es_mx: El id de la lista de reproducción está vacío
et_ee: Esitusloendi ID on tühi
eu: Erreprodukzio-zerrendaren IDa hutsik dago
fi_fi: Soittolistan tunnus on tyhjä
fil_ph: Walang laman ang playlist ID
fr_ca: L’identifiant de la playlist est vide
gl_es: O ID da lista de reprodución está baleiro
gu_in: પ્લેલિસ્ટ id ખાલી છે
hi_in: प्लेलिस्ट ID खाली है
hu: A lejátszási lista azonosítója üres
hy_am: Երգացանկի ID-ն դատարկ է
id_id: ID playlist kosong
is_is: Auðkenni spilunarlista er tómt
it_it: L’ID della playlist è vuoto
ja_jp: 再生リスト ID が空です
ka_ge: დასაკრავი სიის ID ცარიელია
kk_kz: Ойнату тізімі ID-і бос
km_kh: playlist id ទទេ
kn: ಪ್ಲೇಲಿಸ್ಟ್ id ಖಾಲಿಯಾಗಿದೆ
ko_kr: 재생목록 ID가 비어 있습니다
ky_kg: Плейлист ID-си бош
lo_la: playlist id ຫວ່າງ
lt_lt: Grojaraščio ID tuščias
lv: Atskaņošanas saraksta ID ir tukšs
mk_mk: ID на плејлистата е празен
ml_in: പ്ലേലിസ്റ്റ് id ശൂന്യമാണ്
mn_mn: Тоглуулах жагсаалтын ID хоосон
mr_in: प्लेलिस्ट ID रिकामा आहे
ms_my: ID senarai main kosong
my: playlist id သည် ဗလာဖြစ်သည်
ne_np: प्लेलिस्ट ID खाली छ
nl_nl: Afspeellijst-ID is leeg
no: Spilleliste-ID er tom
or_in: ପ୍ଲେଲିଷ୍ଟ id ଖାଲି
pa_in: ਪਲੇਲਿਸਟ id ਖਾਲੀ ਹੈ
pl: Identyfikator playlisty jest pusty
pt_br: O ID da playlist está vazio
ro: ID-ul playlistului este gol
ru_ru: Идентификатор плейлиста не указан
si_lk: ධාවන ලැයිස්තු id හිස්ය
sk_sk: ID playlistu je prázdne
sl_si: ID seznama predvajanja je prazen
sq_al: ID-ja e listës së luajtjes është bosh
sr_cyrl_rs: ИД пописа за репродукцију је празан
sv: Spellistans id är tomt
sw_ke: Kitambulisho cha orodha ya kucheza ni tupu
ta: பிளேலிஸ்ட் id காலியாக உள்ளது
te_in: ప్లేలిస్ట్ id ఖాళీగా ఉంది
th: รหัสเพลย์ลิสต์ว่างเปล่า
tr_tr: Oynatma listesi kimliği boş
uk: ID списку відтворення порожній
uz: Pleylist ID-si bo‘sh
vi_vn: ID danh sách phát đang trống
zh_cn: 播放列表 ID 为空
zh_tw: 播放清單 ID 是空的
zu_za: I-ID yohlu lokudlalayo ayinalutho

# PlaylistUpdateFailed
source: Could not update the playlist
af_za: Kon nie die snitlys bywerk nie
as_in: প্লেলিষ্ট আপডেট কৰিব পৰা নগ’ল
az_latn_az: Pleylisti yeniləmək mümkün olmadı
be: Не ўдалося абнавіць плэйліст
bs_latn_ba: Nije moguće ažurirati plejlistu
cs: Playlist se nepodařilo aktualizovat
de_de: Playlist konnte nicht aktualisiert werden
es_mx: No se pudo actualizar la lista
eu: Ezin izan da erreprodukzio-zerrenda eguneratu
fi_fi: Soittolistan päivittäminen epäonnistui
gl_es: Non se puido actualizar a lista
hi_in: प्लेलिस्ट अपडेट नहीं हो सकी
hu: Nem sikerült frissíteni a lejátszási listát
ja_jp: 再生リストを更新できませんでした
ka_ge: დასაკრავი სიის განახლება ვერ მოხერხდა
kk_kz: Ойнату тізімін жаңарту мүмкін болмады
kn: ಪ್ಲೇಪಟ್ಟಿಯನ್ನು ನವೀಕರಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ
ko_kr: 재생목록을 업데이트하지 못했습니다
ky_kg: Ойнотмо тизмесин жаңыртуу мүмкүн болгон жок
lv: Neizdevās atjaunināt atskaņošanas sarakstu
mn_mn: Тоглуулах жагсаалтыг шинэчилж чадсангүй
my: အစီအစဉ်ကို အပ်ဒိတ်မလုပ်နိုင်ပါ
no: Kunne ikke oppdatere spillelisten
pl: Nie udało się zaktualizować playlisty
pt_br: Não foi possível atualizar a playlist
ro: Playlistul nu a putut fi actualizat
ru_ru: Не удалось обновить плейлист
sk_sk: Playlist sa nepodarilo aktualizovať
sq_al: Lista e luajtjes nuk mund të përditësohej
sr_cyrl_rs: Плејлиста није могла да се ажурира
sv: Det gick inte att uppdatera spellistan
ta: பிளேலிஸ்ட்டைப் புதுப்பிக்க முடியவில்லை
te_in: ప్లేలిస్ట్‌ను అప్‌డేట్ చేయడం సాధ్యపడలేదు
th: อัปเดตเพลย์ลิสต์ไม่ได้
uk: Не вдалося оновити список відтворення
uz: Pleylistni yangilab bo‘lmadi
zh_tw: 無法更新播放清單
zu_za: Uhlu lokudlalayo alukwazanga ukubuyekezwa
